"CFBundleDisplayName" = "連絡資訊表單";
"KTPluginUntitledName" = "與我連絡";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "讓造訪者可與您連絡的表單";